<?php
/*
Template Name: articles
*/
?>
<?php get_header('articles'); ?>


      <div class="upBotton__body" onclick="scrollTopTop()">
      </div>
      <main class="page">
         <div class="page__main-block main-block">
            <div class="main-block__container _container">
               <div class="main-block__body">
                  <h1 class="main-block__title">Полезная информация <br> о фонтанах</h1>
                  <div class="main-block__buttons">
                     <a data-goto=".page__subscribe" href="#"
                        class="main-block__button main-block__button_orange">Оставить заявку</a>
                  </div>
               </div>

            </div>
            <div class="main-block__image _ibg _other">
               <img src="<?php echo get_template_directory_uri(); ?>/img/articles_2.jpg" alt="Фонтан вашей мечты">
            </div>
         </div>
         <section class="page__articles articles">
            <div class="articles__container _container">
               <div class="articles__header header-block">
                  <h2 class="header-block__title">Статьи</h2>
               </div>
               <div class="accordion" id="accordionExample">
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingOne">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                           Про фильтрацию в фонтанах
                        </button>
                     </h2>
                     <div id="collapseOne" class="accordion-collapse collapse" aria-labelledby="headingOne"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>Необходимость: фильтр обычный на всасывающие линии насосов, это обязательный
                              технологический
                              процесс защищающий от механических загрязнений, удаления взвесей мусора, попадающего в
                              чашу
                              фонтана из внешней среды (пыль, находящаяся в воздухе и оседающая в фонтане, пыльца
                              растений,
                              листва, грязь, смываемая с обуви или тела людей, контактирующих с водой, опорожнения людей
                              и
                              животных).</p>

                           <p> По желанию: биологические, химические фильтры. <br>
                              Кому выгодно? <br>
                              Всем, кроме заказчика, на этом зарабатывают как те, кто продает оборудование, так и
                              строители. Но если разобраться в этом вопросе, это навеянная разными компаниями
                              "необходимость", аргументируется тем что, вода в фонтане должна быть безопасной. Но это не
                              возможно, так как фонтан не предназначен для купания и питья, это архитектурное
                              сооружение.
                              <br>
                              Отпускать детей "плескаться, пить" воду в фонтане, теоретически, это возможно, но для
                              этого
                              необходимо фонтан сделать питьевым, это удорожит стоимость в десятки раз, кому это нужно?
                              <br>
                              При этом нужно понимать, что основная часть загрязнений остаётся на стенках и дне водоёма
                              и
                              не собирается попадать в фильтр. <br>
                              Чтобы максимально себя обезопасить необходимо на всех подходах к фонтану установить
                              таблички
                              с правилами пребывания на фонтане, о том что нельзя купаться, пить, и оставлять детей без
                              присмотра. <br>
                           </p>
                           <p>
                              Но есть два случая, где имеет смысл применять фильтрационные установки. Первый случай если
                              вы
                              применяете установки ламинарного потока. Такие установки быстро засоряются даже очень
                              мелкими
                              частицами мусора. В таких фонтанах дополнительная фильтрация поможет немного продлить
                              межсервисные интервалы. <br>

                              Второй случай это для гигантских фонтанов, где большой объём циркулирующей воды, которую
                              невозможно заменить меньше чем за один рабочий день. Где мойка фонтана с заменой воды
                              растягивается на несколько дней и возникает длительный простой фонтана. По личному опыту,
                              это
                              позволит делать мойку фонтана не каждую неделю, а каждые две недели. Небольшой выигрыш, но
                              всё же. </p>
                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingTwo">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                           Выбор насоса и их расположение
                        </button>
                     </h2>
                     <div id="collapseTwo" class="accordion-collapse collapse" aria-labelledby="headingTwo"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>Насосы, устанавливающиеся в фонтанах, делятся на два вида: сухой установки и погружные.
                           </p>
                           <p>Насосы сухой установки стоят за пределами чаши фонтана в отдельном техническом помещении
                              или специальном приямке.</p>
                           <p>Погружные насосы стоят в воде непосредственно в чаше фонтана или специальном колодце рядом
                              с фонтаном (в зависимости от инженерных решений).</p>
                           <p>
                              Самые дешевые и простые в эксплуатации варианты использования насосов: <br>
                              - для фонтанов с резервуарами: <br>
                              1. Использование погружных насосов в теле фонтана (не требует дополнительных внешних
                              помещений, а так же минимальные гидравлические потери, и затраты на количество материалов
                              и работ); <br>
                              2. Если используем сухие насосы, расположение насосной станции в подвале соседнего
                              помещения, но расстояние не должно превышать 30-50 метров до фонтана. <br>
                              - для пешеходных фонтанов — погружные (подводные) насосы, без лишних слов, делая по
                              другому вы увеличиваете свои затраты.</p>
                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingThree">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                           Проектирование фонтанов, и строительство. СНиП миф или реальность?
                        </button>
                     </h2>
                     <div id="collapseThree" class="accordion-collapse collapse" aria-labelledby="headingThree"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           Если вам нужно сделать проект для строительства фонтана, обратитесь за консультацией к
                           строителям и производителям фонтанного оборудования, они сделают это грамотно. Строить фонтан
                           по проекту, который был сделан грамотным проектировщиком (но не по фонтанам, так как таких
                           просто нет) - это удорожает фонтан на всех этапах и усложняет работу строителям, ведь налепят
                           все что нужно и не нужно, а потом сиди ломай голову (ведь за это время можно построить
                           три-четыре фонтана, если бы сделали все грамотно и проще). Запомните при проектирование не на
                           что опираться, кроме как на опыт и правильных расчетов, а для этого нужно лишь знать
                           имеющееся оборудование на рынке, и законы гидравлики. Резюмируем - нет строительных норм и
                           правил по строительству фонтанов. СНиП для фонтанов МИФ!
                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingFour">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseFour" aria-expanded="false" aria-controls="collapseFour">
                           Методика проектирования фонтана
                        </button>
                     </h2>
                     <div id="collapseFour" class="accordion-collapse collapse" aria-labelledby="headingFour"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>В данной статье представлена краткая методика проектирования классического уличного
                              общественного фонтана. Дополнительные пояснения ищите в последующих статьях на нашем
                              сайте.</p>
                           <p>1. Ванна фонтана. Выбор конструкции. Фонтан на плане с геодезической привязкой.
                              Обоснование габаритов и глубин. Железобетонные конструкции ванны и насосной с планом и
                              разрезами. Пути трубопроводов фонтана с проходными и закладными деталями. Лестницы,
                              крышки, люки, решётки. Облицовка, отделка, гидроизоляция.</p>
                           <p>2. Водная картина и подводное освещение. Технический рисунок или эскиз фонтанных струй.
                              Архитектурный план размещения фонтанных насадок на акватории. Выбор и обоснование типов
                              струй и их высоты с учётом разбрызгивания воды из ванны фонтана.</p>
                           <p>3. Трубопроводы фонтана и защитные фильтры. Расчёт диаметров трубопроводов исходя из
                              оптимальных скоростей потоков. Выбор схемы распределения потоков между насосами и
                              насадками с учётом напорных характеристик фонтанных насадок, диаметров труб,
                              технологических возможностей поставщиков труб и производителей оборудования. Выбор типов и
                              количества защитных фильтров на всасывающие трубопроводы насосов исходя из их нормальной
                              производительности. Выбор проходных и закладных деталей для прокладки трубопроводов в
                              ванне фонтана и насосной. <br> Расчёт и обоснование диаметров трубопроводов на основании
                              скоростей потоков критически важен. Если трубы меньше диаметром чем нужно, то требуется
                              более мощный и дорогой насос, будет больше расход электроэнергии или струи будут ниже
                              расчётных. Если трубы больше диаметром чем нужно, то труба и трубные соединения будут
                              намного дороже, а в трубах будут скапливаться отложения и мусор.</p>
                           <p>4. Фонтанные насосы. Выбор типа насосов исходя из вида фонтана. Расчёт и подбор насосов
                              исходя из параметров фонтанных насадок, трубопроводов и схемы распределения потоков в
                              фонтане. Насос - самый главный компонент фонтана. От насоса зависит всё. Если вы не
                              инженер, обратитесь к специалистам по насосному оборудованию. <br> Если в проекте нет
                              расчёта насосов и обоснования выбора, проектировщик ни на что не годится. Если насосу не
                              хватит мощности, то высота струй будет ниже расчётной. Если насос будет избыточно мощным,
                              то и избыточно дорогим, а также потреблять больше электроэнергии и занимать больше места в
                              насосной станции.Потребуется более дорогая пускозащитная автоматика и соответственно шкаф
                              управления фонтана тоже будет намного дороже.</p>
                           <p>5. Шкаф управления фонтана и кабельная система фонтана. Описание функций шкафа управления,
                              защитных и управляющих устройств. Однолинейная схема фонтанного электрооборудования.
                              Перечень и функционал применяемого ПО. <br> Все компоненты шкафа управления должны быть
                              стандартными и доступными на рынке. Никаких самодельных контроллеров и самодельного
                              программного обеспечения. Только продукция известных фирм с интерфейсами на русском языке.
                              Иначе самодельщики будут потом вас доить много лет за исправление своих же программных
                              ошибок.</p>
                           <p>6. Системы жизнеобеспечения подземного технического помещения (при его наличии).
                              Технико-экономическое обоснование на применение сухой подземной насосной станции в
                              сравнении с заполняемой насосной камерой с погружными насосами. Расчёт планировки в
                              подземном помещении с учётом специальных требований при применении опасных химикатов и
                              электрооборудования. Расчёт, обоснование и подбор насосов дренажа, отвода конденсата и
                              защиты от затопления. Расчёт и схема приточной-вытяжной вентиляции, приборов освещения и
                              отопления помещения. Система противопожарной сигнализации. Расчёт и схема путей эвакуации
                              персонала. Разработка способов монтажа и загрузки тяжёлого оборудования через люки или
                              ворота. Схемы прокладки кабелей. Однолинейная схема оборудования подземного помещения.
                              <br> Внимание: любые подземные технические помещения это опасные технические объекты, к
                              которым предъявляются специальные требования и которые являются предметом контроля со
                              стороны Ростехнадзора. Стоит заметить, что для правильного современного фонтана подземные
                              помещения - это ненужные сооружения, так как в несколько раз удорожают фонтан. Эффективнее
                              и безопаснее применить подводные насосы в заполненной насосной камере за пределами
                              фонтанной площадки, а проект станет в несколько раз проще и дешевле.
                           </p>
                           <p>7. Системы фильтрации и дезинфекции. Технико-экономическое обоснование применения системы
                              фильтрации в сравнении с регулярной заменой воды из водопровода или с постоянной
                              водопроводной подпиткой. Обоснование и выбор фильтрационной установки, видов химикатов и
                              приборов дезинфекции воды. Монтажная гидравлическая схема системы с размещением насоса,
                              фильтрующей ёмкости, дозаторов и облучателей. Описание шкафа управления системой.
                              Однолинейная схема электрооборудования системы фильтрации и дезинфекции. Описание
                              требований к системе, циклов работы системы, периодичности обслуживания, требований по
                              безопасности и допуску к системе обслуживающего персонала. <br> Фильтрация и дезинфекция
                              фонтана нужны только в случаях, когда фонтан огромный и не представляется возможным
                              провести замену воды в течение одной рабочей смены. Обычно фильтрация и дезинфекция
                              повышают стоимость фонтана на 1 000 000 рублей и более. Никакая система фильтрации не
                              избавит вас от необходимости периодической ручной мойки фонтана и удаления из него мусора
                              с полной заменой воды. Никакая система фильтрации не сможет обеспечить питьевого качества
                              воды в уличном фонтане. Да и сама система фильтрации требует постоянного обслуживания,
                              промывки, пополнения реагентами и настройки. Любой системе фильтрации потребуется ещё и
                              специально обученный работник на зарплате.</p>
                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingFive">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseFive" aria-expanded="false" aria-controls="collapseFive">
                           Проект фонтана. Ванна фонтана.
                        </button>
                     </h2>
                     <div id="collapseFive" class="accordion-collapse collapse" aria-labelledby="headingFive"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>Высота борта ванны должна быть не менее 30 см, но не более 60 см над уровнем тротуара.
                              Чтобы в фонтан не задувало мусор, чтобы о борт не споткнулся пешеход и не упал в фонтан,
                              чтобы падение с борта не было опасным. Малая глубина ванны фонтана не должна вызывать
                              желания в нём поплавать или посидеть.</p>
                           <p>Отделка борта не должна быть слишком скользкой и должна иметь скруглённые края, чтобы не
                              наносить опасных травм.</p>
                           <p>Глубина ванны фонтана не более 60 см, соответственно уровень воды не более 20…40 см над
                              дном. Это для безопасности, чтобы в фонтане невозможно было утопнуть при падении с потерей
                              сознания.</p>
                           <p>Для нормальной работы фонтанных насосов в дне устраиваются небольшие углубления (приямки)
                              для установки защитных фильтров на всасывающие трубопроводы насосов. Углубления делаются
                              чтобы не возникало водоворотной воронки над защитными фильтрами, для чего достаточно
                              глубины приямка не более 50 см.</p>
                           <p>Защитный фильтр насоса желательно размещать рядом с бортом фонтана, чтобы можно было его
                              очищать сидя на борту фонтана, не залезая в воду и не останавливая фонтан.</p>
                           <p>Приямок защитного фильтра для безопасности желательно накрывать решёткой, чтобы не
                              допустить попадания конечностей ходящего в фонтане человека в приямок.</p>
                           <p>Дно ванны фонтана не должно иметь слишком большой уклон, чтобы не провоцировать падения
                              ходящего в фонтане человека. Рекомендуется незначительный уклон в сторону приямков с
                              защитными фильтрами для обеспечения полного опорожнения фонтана при его мойке или
                              консервации.</p>
                           <p>Все трубопроводы и кабели в фонтане рекомендуется проложить под дном фонтана при его
                              строительстве. Если это невозможно, то обеспечить прокладку в углублениях (приямках) типа
                              каналов, которые можно накрыть защитными решётками. Обеспечить максимально плоское и
                              гладкое дно, чтобы не провоцировать падение ходящего в фонтане человека.</p>
                           <p>Для нормальной работы фонтана достаточно минимального объёма воды. Вся находящаяся в
                              фонтане вода в любой момент времени в нашем распоряжении, кроме той, что сейчас в полёте
                              над фонтаном в виде струй. Причем и она через пару секунд вернётся, поэтому дополнительный
                              объем воды не требуется. Единственное требование к объёму фонтана, чтобы защитные фильтры
                              насосов были всегда под водой.</p>
                           <p>Объем воды должен быть минимальным, чтобы не перегружать городской питьевой водопровод
                              большим расходом на наполнение фонтана, чтобы можно было опорожнить фонтан, помыть фонтан,
                              снова наполнить и включить фонтан менее чем за одну рабочую смену 8 часов. Чтобы не было
                              простоев в работе фонтана.</p>
                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingSix">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseSix" aria-expanded="false" aria-controls="collapseSix">
                           Проект фонтана. Безопасность фонтана. Пассивная.
                        </button>
                     </h2>
                     <div id="collapseSix" class="accordion-collapse collapse" aria-labelledby="headingSix"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p> <strong> Пассивная безопасность фонтана.</strong></p>
                           <p>Помимо высокого напряжения в фонтане есть ещё много других опасностей:</p>
                           <ul>
                              <li>- глубина фонтана</li>
                              <li>- высота борта фонтана над тротуаром</li>
                              <li>- высота борта над уровнем воды</li>
                              <li>- скользкий тротуар вокруг фонтана </li>
                              <li>- скользкий борт фонтана</li>
                              <li>- острые грани облицовки фонтана</li>
                              <li>- опасная поверхность скульптур или элементов декора фонтана</li>
                              <li>- торчащие вверх фонтанные насадки</li>
                              <li>- винты и крепления подводного освещения</li>
                              <li>- подводные насосы и трансформаторы</li>
                              <li>- распределительные трубопроводы</li>
                              <li>- защитные фильтры</li>
                              <li>- подводные кабели</li>
                              <li>- скользкое, неровное или наклонное дно фонтана</li>
                           </ul>
                           <p>Как видите, опасностей в фонтане гораздо больше и устранить их сложнее, чем сделать
                              безопасным электрический ток в подводных насосах.</p>
                           <p><strong>Что и как нужно делать</strong></p>
                           <ul>
                              <li>- уровень воды фонтана должен быть минимальным для нормальной работы оборудования и
                                 эстетического восприятия. Нормальный достаточный уровень это примерно 300...500 мм
                              </li>
                              <li>- высота борта фонтана над тротуаром от 400 до 600 мм
                              </li>
                              <li>- высота борта над уровнем воды 100…200 мм</li>
                              <li>- струи не выше норматива</li>
                              <li>- тротуар вокруг фонтана из не скользящих материалов</li>
                              <li>-борт фонтана желательно из не полированного гранита</li>
                              <li>-не допускать острые грани облицовки фонтана, а также скользкое, неровное или
                                 наклонное дно фонтана</li>
                              <li>- использовать предупреждающие таблички</li>
                              <li>-опасные детали скульптур или элементов декора фонтана делаем на высоте выше
                                 человеческого роста или не делаем вообще</li>
                              <li>-исключить вероятность падения скульптур или деталей фонтана</li>
                              <li>-фонтанное оборудование размещаем дальше от борта ближе к центру</li>
                              <li>-торчащие вверх тонкие острые фонтанные насадки, заменяем толстыми, с сочными струями.
                                 Одна сочная струя эффектнее, чем пару десятков тоненьких струек. Меньше струй в
                                 фонтане, меньше, светильников и кабелей, меньше распределительных трубопроводов, меньше
                                 насосов, меньше размер насосной станции и тд. Соответственно и опасностей станет меньше
                              </li>
                              <li>-винты и крепления подводного освещения делаем гладкими и обтекаемыми</li>
                              <li>-подводные насосы по возможности объединяем в моноблочные фонтанные агрегаты для
                                 компактного размещения</li>
                              <li>-распределительные трубопроводы желательно проложить под дном фонтана</li>
                              <li>-защитные фильтры делаем гладкими и обтекаемыми
                              </li>
                              <li>-подводные кабели укладываем в пластиковые трубы под дном фонтана или в канальное
                                 углубление в дне фонтана, закрываем плоской крышкой, фиксируем кабели к трубопроводам
                                 хомутами, исключаем провисающие или свободно лежащие на дне участки</li>
                           </ul>
                           <p>Некоторые аспекты безопасной эксплуатации фонтанов будем обсуждать более детально в
                              других
                              наших материалах.</p>
                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingSeven">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseSeven" aria-expanded="false" aria-controls="collapseSeven">
                           Проект фонтана. Водная картина фонтана. Струи фонтана.
                        </button>
                     </h2>
                     <div id="collapseSeven" class="accordion-collapse collapse" aria-labelledby="headingSeven"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>При выборе высоты струй используем главное правило фонтанщика: высота струи не должна быть
                              больше, чем расстояние от насадки до края водоёма. Иначе брызги от падения струи будут
                              падать за пределы фонтана, фонтан будет терять воду, а территория вокруг фонтана
                              превратится в болото.</p>
                           <p>Для формирования водной картины и выбора комплекта фонтанных насадок лучше пользоваться
                              каталогами проверенных фирм. На каждую фонтанную насадку должна быть гидравлическая
                              характеристика в виде таблицы или графика (расход и требуемый напор для обеспечения
                              определённой высоты струи). Если поставщик не предоставляет такие характеристики на свои
                              насадки, не используйте эти фонтанные насадки.</p>
                           <p>Слишком тонкие струи выглядят плохо, насадки постоянно засоряются, требуются более дорогие
                              защитные фильтры насосов с маленькими отверстиями. Желательно струи диаметром менее 8 мм
                              вообще не применять в городских общественных фонтанах.</p>
                           <p>Струйные насадки диаметром от 8 до 20 мм обычно используют группами для формирования
                              вертикальных и наклонных струй. Если применяются одиночные струй то выбираются струйные
                              насадки диаметром не менее 12 мм.</p>
                           <p>Если требуется более насыщенная водная картина, применяют пенообразующие насадки типа
                              «Пенный столб» (названия у всех свои, но принцип работы тот же). В насадке поток воды
                              разделяется на несколько струй, струи пропускаются через диффузор, где смешиваются с
                              атмосферным воздухом и вылетают из насадки одним ровным сильно вспененным потоком. Это
                              самый эффектный тип струй, может работать как вертикально, так и с наклоном. Прекрасно
                              обеспечивает аэрацию водоёма. Качество струи не зависит от колебаний уровня воды в
                              фонтане, но при больших высотах струи поток уже фрагментирован и не стабилен.</p>
                           <p>Если требуется создать насыщенную и динамичную водную картину при ограниченном бюджете, и
                              чтобы не чистить водоём каждый день, используйте пенные насадки типа «Каскад». За счёт
                              высокой скорости, поток воды, проходя через диффузор, создаёт локальное разряжение и
                              подтягивает за собой объём воды и воздуха, находящийся рядом с насадкой. Сильно вспененная
                              пирамидальная струя воды обеспечивается в большом диапазоне высот. Может применяться как в
                              группе, так и одиночно, но только для вертикальных струй. Качество струи зависит от
                              колебаний уровня воды в фонтане. Требуется автоматический контроль уровня воды в ванне
                              фонтана.</p>
                           <p>Если нужен «Пенный столб», но более высокий и менее капризный, применяется насадка типа
                              «Гейзер». По принципу функционирования насадка похожа на «Каскад», но дополнена
                              концентратором струи. Высокая, очень динамичная и эффектная вертикальная струя. Но тоже
                              зависит от колебаний уровня воды.</p>

                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingEight">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseEight" aria-expanded="false" aria-controls="collapseEight">
                           Проект фонтана. Освещение фонтана. Подсветка струй
                        </button>
                     </h2>
                     <div id="collapseEight" class="accordion-collapse collapse" aria-labelledby="headingEight"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>Подбор светильников для фонтана очень прост: Уровень освещённости на апогее струи должен
                              быть не менее 1000 Lx (Люкс).</p>
                           <p>Берём каталог фонтанных светильников с диаграммами по уровню освещенности и выбираем
                              осветительный прибор. Если выбранный светильник не обеспечивает требуемых 1000 Lx, то
                              умножаем количество светильников до необходимого уровня освещённости. Светильники
                              размещаем с разных сторон струи. Так струя фонтана равномернее освещается. Светильник
                              должен быть погружен в воду, чтобы хорошо охлаждаться и не портить вид фонтана, но при
                              этом светильник необходимо размещать не более чем на 10...20 мм ниже уровня воды, чтобы
                              слой воды не ослаблял световой поток. Если фонтанная насадка с мощным пенным эффектом и с
                              большим радиусом разбрызгивая, то светильники оптимально расположить на границе радиуса
                              разбрызгивания струи. Так струя будет лучше освещена на вершине и не "пересвечена" в
                              нижней части. При этом луч светильника не должен светить в зрителя, чтобы не ослеплять.
                           </p>
                           <p>Ванну фонтана или водную гладь освещать не требуется, подсветки струй вполне достаточно.
                              Если в фонтане есть водопады и переливы, то рекомендуется их также подсветить, но при этом
                              исключить возможность ослепления зрителя мощными источниками света.</p>
                           <p>Учитывая требования действующего ГОСТ, рекомендуем применять подводные светильники со
                              сверх низким напряжением питания (СННП) до 15 Вольт для переменного тока и до 30 Вольт для
                              постоянного тока.</p>
                           <p>Внимание! Уровень освещённости, яркость и цветовая температура не одно и то же. Это разные
                              физические понятия, у них разные способы измерения и соответственно единицы измерения.</p>

                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingNine">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseNine" aria-expanded="false" aria-controls="collapseNine">
                           Проект фонтана. Насосы и их размещение. Подземные помещения. Часть 1
                        </button>
                     </h2>
                     <div id="collapseNine" class="accordion-collapse collapse" aria-labelledby="headingNine"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p><strong>Конструкция насосной станции фонтана. Расположение насосной станции</strong></p>
                           <p>Насосной станцией будем называть место, где устанавливаются насосы. Не помещение, а место.
                              Помещение в нашем случае необязательно. Это может быть насосная подземная камера, шахта,
                              колодец, шурф, приямок, плавучая или не плавучая платформа, плавучая платформа с частичным
                              или полным погружением. Насосная станция может быть устроена внутри уличной скамейки,
                              афишной тумбы, внутри скульптурной композиции или в имитации собачьей будки.</p>
                           <p><strong>Размещение насосной станции относительно фонтана.</strong></p>
                           <p>Правила обусловленные физикой процесса:</p>
                           <ul>
                              <li>- Всасывающий патрубок или фланец насоса должен быть ниже уровня воды в фонтане.
                                 Всасывающая труба всегда должна быть заполнена водой. Подсос воздуха недопустим.
                                 Высокая вероятность выхода из строя насосов, срыв струи, невозможность последующего
                                 пуска фонтана.</li>
                              <li>-Насосная станция размещается по возможности ближе к фонтану. Больше расстояние,
                                 больше и дороже земляные работы по прокладке трубопроводов, длиннее трубы, больше
                                 гидравлические потери, больший диаметр трубы, выше цена трубы и трубной обвязки, выше
                                 стоимость работ, требуется выше мощность насоса, выше расход энергии, дороже насос.
                              </li>
                           </ul>
                           <p><strong> Рассмотрим несколько вариантов размещения фонтанных насосных станций.</strong>
                           </p>
                           <ul>
                              <li>-Насосная станция из подводных насосов в чаше фонтана. Короткие трубы и патрубки,
                                 минимальные гидравлические потери, не требуются дорогие трубные проходы через борт и
                                 дно фонтана, минимальная мощность насосов, нет земляных работ, нет шума воздушного
                                 охлаждения насосов, дороже кабельная система насоса, нежелание заказчика размещать
                                 насосы в чаше фонтана по соображениям безопасности.
                              </li>
                              <li><img class="accordion-image" src="<?php echo get_template_directory_uri(); ?>/img/articles/1.jpg" alt="scheme_1"></li>
                              <li>-Насосная станция внутри бортов фонтана. Короткие трубы и патрубки, минимальные
                                 гидравлические потери, минимальные затраты на устройство трубопроводов, минимальная
                                 мощность насосов, нет земляных работ, присутствует шум воздушного охлаждения насосов,
                                 но он заглушается шумом падающей воды, мало места внутри борта фонтана.</li>
                           </ul>
                           <hr>
                           <p>Подземная насосная станция под чашей фонтана. Самая затратная и сложная конструкция, но
                              встречается часто. Короткие трубы и патрубки, минимальные гидравлические потери,
                              минимальные затраты на устройство трубопроводов, минимальная мощность насосов. Гигантский
                              объём земляных работ, мощный фундамент и несущие конструкции для удержания чаши фонтана с
                              водой, необходима система вентиляции для охлаждения насосов, система дренажа и удаления
                              конденсата, сложная гидроизоляция помещения от грунтовых вод и протечек из чаши фонтана,
                              обязателен люк с лестницей или лестничный вход, система освещения. Существует 100%
                              вероятность затопления насосной станции и повреждения оборудования водой в течении уже
                              первых двух лет эксплуатации в России. Обычно такая насосная станция стоит гораздо дороже
                              самого фонтана. Требуется дорогостоящее проектирование с расчётами конструкций и всех
                              систем, необходимых для подземных сооружений. Требуется специализированный персонал с
                              соответствующим допуском к работе в данного вида сооружениях.</p>
                           <ul>
                              <li><img class="accordion-image" src="<?php echo get_template_directory_uri(); ?>/img/articles/2.jpg" alt="scheme_2"></li>
                              <li>На изображении вариант с резервуаром для "сухого" фонтана, при отсутствии ванны
                                 фонтана.</li>
                           </ul>
                           <hr>
                           <p>Подземная насосная станция рядом с фонтаном. Все те же проблемы, что и у предыдущего
                              варианта, но меньшая нагрузка на фундамент и стены сооружения, и немного больше
                              гидравлические потери. Чем дальше от фонтана, тем больше потери, и больше земляных работ.
                              Даже применение моноблочных герметичных полимерных колодцев не отменяет требование по
                              воздушному охлаждению насосов и не отменяет риска затопления. Возможны протечки через
                              трубопроводную обвязку насоса, торцевое уплотнение или резьбовые заглушки насоса. Есть ещё
                              осадки и паводки. Существует 100% вероятность затопления насосной станции и повреждения
                              оборудования водой в течении уже первых двух лет эксплуатации в России. Требуется
                              специализированный персонал с соответствующим допуском к работе в данного вида
                              сооружениях.</p>
                           <ul>
                              <li>
                                 <img class="accordion-image" src="<?php echo get_template_directory_uri(); ?>/img/articles/3.jpg" alt="scheme_3">
                              </li>
                           </ul>
                           <hr>
                           <p>Альтернативная вариация, с погружным насосом:</p>
                           <ul>
                              <li><img class="accordion-image" src="<?php echo get_template_directory_uri(); ?>/img/articles/4.jpg" alt="scheme_4">
                              </li>

                           </ul>


                        </div>
                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingTen">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseTen" aria-expanded="false" aria-controls="collapseTen">
                           Проект фонтана. Насосы и их размещение. Подземные помещения. Часть 2
                        </button>
                     </h2>
                     <div id="collapseTen" class="accordion-collapse collapse" aria-labelledby="headingTen"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>Незаглублённая или мелкозаглубленная насосная станция. Самая дешёвая и удобная
                              конструкция, но встречается очень редко из-за отсутствия фантазии архитектора или
                              проектировщика. Делается небольшая платформа для установки насосов на грунте на 300…500 мм
                              ниже уровня воды фонтана. Если уровень не выдерживается, то делаем неглубокий приямок под
                              насосную станцию и применяем насосы вертикальной компоновки с верхним расположением
                              двигателя. Двигатель насоса должен быть выше уровня грунта. Трубопроводы пропускаем под
                              газонами и тротуаром на минимальной глубине. Теперь включаем фантазию и изготавливаем
                              защитный короб насосной станции. Можно сделать его в виде скамейки, подиума, декоративного
                              колодца, афишной тумбы, клумбы, скульптуры, или просто обсадить пышным кустарником.
                              Минимальный объём земляных работ, необходимы решетки для охлаждения насосов. Если станция
                              близко к фонтану, то шум насосов заглушается шумом воды. Отсутствует риск затопления
                              насосной станции, или затопит только приямок. Электродвигатели не пострадают, а насосная
                              часть воды не боится.</p>
                           <ul>
                              <li><img class="accordion-image" src="<?php echo get_template_directory_uri(); ?>/img/articles/5.jpg" alt="scheme_5"></li>
                           </ul>
                           <hr>
                           <p>Насосная станция в подвале соседнего здания. Тоже не самый затратный вариант. Если
                              расстояние до здания меньше 30 метров, то этот вариант надо рассматривать в первую
                              очередь. Если больше, то затраты на земляные работы, трубопроводы и компенсацию
                              гидравлических потерь будут выше предполагаемой экономии. Здание должно быть нежилым,
                              иначе вибрации и шум от насосов не уложатся в санитарные нормы. Подвал должен быть
                              гидроизолирован и обеспечен дренажной системой. Нужна хорошая вентиляция и освещение. Не
                              забываем о дверях, через которые тяжёлые насосы надо как то занести в подвальное
                              помещение.</p>
                           <ul>
                              <li><img class="accordion-image" src="<?php echo get_template_directory_uri(); ?>/img/articles/6.jpg" alt="scheme_6"></li>
                           </ul>
                           <hr>
                           <p><strong>Выводы:</strong></p>
                           <p>Самые недорогие это фонтаны на подводных (погружных) насосах. Строительство насосной
                              станции не требуется, что сильно экономит бюджет. Однако, систему с подводными насосами на
                              зиму обязательно демонтировать и увозить на хранение в незамерзающее помещение.</p>
                           <p>Недорогими считаются насосные станции незаглубленные, размещаемые близко к фонтану.
                              Включаем фантазию и вперёд. Надёжность системы высокая. Ломаться нечему, только на зиму
                              воду из насоса и трубопроводов слейте и заглушите систему от затекания воды.</p>
                           <p>Все подземные помещения дороги и имеют множество проблем. Кроме того, требуется обеспечить
                              высокий уровень безопасности для людей, работающих под землёй. Электрическая безопасность
                              оборудования и освещения, удаление грунтовых газов, устранение риска затопления,
                              возможность лёгкой эвакуации и др.</p>
                        </div>

                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingEleven">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseEleven" aria-expanded="false" aria-controls="collapseEleven">
                           Проект фонтана. Электрическое оборудование фонтана
                        </button>
                     </h2>
                     <div id="collapseEleven" class="accordion-collapse collapse" aria-labelledby="headingEleven"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p><strong>Электрическая безопасность фонтана</strong></p>
                           <p>Когда речь заходит о безопасности фонтана, в первую очередь говорят об
                              электробезопасности. <br>

                              К сожалению, Закон не учитывает и никак не регламентирует другие стороны фонтаностроения.
                              Но российская статистика последних лет нам говорит от том, что на один электрический
                              инцидент приходится более десяти случаев отравления парами хлора на фонтане, отравление
                              парами хлора или грунтовыми газами или продуктами горения при пожаре в подземном
                              техническом помещении, падение скульптур и элементов фонтана на людей, утопление в ванне
                              фонтана, скальпированные травмы конечностей при нахождении на решётках пешеходных
                              фонтанов.</p>
                           <p>Ванны фонтанов, которые предназначены для нахождения в них людей приравниваются к ваннам
                              плавательных бассейнов. И вот в таких ваннах запрещено применение насосов с напряжением
                              более 15 Вольт переменного тока или более 30 Вольт постоянного тока. Казалось бы, это
                              ставит крест на все подводные фонтанные насосы, но как быть с фактом, что более 80% всех
                              фонтанов в мире построены именно на подводных фонтанных насосах? У них что, такого запрета
                              нет? Нет. У них всё как у нас, кроме одного. В цивилизованном мире купание в общественном
                              фонтане считается хулиганством и наказывается серьёзным штрафом, поэтому никто в фонтан не
                              лезет и если кто-то в фонтане пострадает, то сам и виноват.</p>
                           <p>Требования по электрической безопасности фонтана не ограничиваются только ванной фонтана.
                              Насосы и шкафы управления, которые размещены в подземном техническом помещении и само
                              помещение должны быть оснащены такой же защитой, как и подводное оборудование в ванне
                              фонтана. В подземном помещении работают люди. Помещение это влажное, шумное, возможны
                              протечки, затопления, на поверхностях конденсат. Освещение, отопление, вытяжные
                              вентиляторы, шкаф управления должны иметь высокий уровень защиты от влаги. Все
                              металлические части и корпуса оборудования должны быть надёжно заземлены. Должно быть
                              установлено аварийное освещение с автономным питанием для эвакуации людей при отключении
                              энергоснабжения.</p>
                           <p>С электробезопасностью всё довольно ясно и просто, нужно лишь соблюдать несколько простых
                              правил монтажа фонтанного оборудования в фонтане и технических помещениях и следовать
                              Закону.</p>
                        </div>

                     </div>
                  </div>
                  <div class="accordion-item">
                     <h2 class="accordion-header" id="headingThirteen">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                           data-bs-target="#collapseThirteen" aria-expanded="false" aria-controls="collapseThirteen">
                           Управление фонтанами
                        </button>
                     </h2>
                     <div id="collapseThirteen" class="accordion-collapse collapse" aria-labelledby="headingThirteen"
                        data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                           <p>Этот материал непосредственно рассматривает системы управления музыкальных фонтанов и их
                              упрощённой разновидности -динамических фонтанов. Однако, и к классическим фонтанам это
                              тоже относится.</p>
                           <p>Так повелось с начала ХХ века, что фонтанные насосы размещались в подземном техническом
                              помещении. В середине прошлого века насосная техника сделала мощный рывок, и стали
                              появляться насосы подводного исполнения. Постепенно их цена стала доступней, конструкции
                              компактней и надёжней, что привело к возможности широкого применения таких насосов в
                              строительстве фонтанов. Уже к концу прошлого века более 80 % строящихся в мире
                              общественных фонтанов были сконструированы на базе погружных насосов разных моделей и
                              производителей. И практически 100 % частных фонтанов в мире базируются именно на погружных
                              насосах. Чем они лучше "сухих" насосов,установленных в подземелье? Ничем они не лучше, они
                              другие, просто погружные насосы экономят деньги, а буржуи деньги считать умеют.</p>
                           <p>Нет необходимости строить дорогие подземные сооружения, оснащать их освещением,
                              вентиляцией, отоплением, защитой от конденсата, гидроизоляцией, водоотведением и энергией,
                              которая на эти системы расходуется. Не нужно укладывать километры защищённых от коррозии
                              трубопроводов подачи и возврата циркулирующей воды, не нужно тратить энергию на трение
                              воды о стенки этих трубопроводов, а потери там просто неприличные. Быстро запустить
                              большой насос и разогнать объём воды в большой трубе, что обычно требуется в
                              цветомузыкальном фонтане, невозможно. Это происходит слишком медленно.</p>
                           <p>Системы с применением погружных фонтанных насосов таких проблем не имеют. Ещё несколько
                              лет назад можно было сказать, что погружные насосы слишком дороги и поэтому нужно
                              использовать "сухие" насосы. Но в нашем веке "погружники" производятся миллионами штук в
                              год по всему миру, а как известно, большой тираж делает продукт более дешевым.</p>
                           <p>Вернёмся к системам управления цветомузыкального фонтана (светомузыкального фонтана).
                              Системы управления, как и насосные системы, бывают центральные и распределённые. </p>
                           <p> <strong>Центральная система управления фонтана</strong> выглядит как зал управления
                              атомной электростанцией. Огромные клацающие шкафы управления с мигающими лампочками вдоль
                              всех стен, километры соединительных кабелей, шлейфы кабелей освещения, уходящие через
                              десятки кабельных вводов в ванну фонтана. Гудящие трансформаторы, свистящие частотные
                              преобразователи. Рядом с этим великолепием стоят огромные консольные насосы допотопных
                              конструкций с диким уровнем шума и вибраций. Переплетение труб, задвижек, клапанов. И
                              главное место занимает стол оператора. На столе расположены 2, 3 или даже 5 мониторов. На
                              каких-то мониторах открыты окна странных программ, на других мониторах трансляция с
                              наружных камер видеонаблюдения, направленных на фонтан. Оператору же нужно видеть, что он
                              там включает, из подземелья не видать ничего.</p>
                           <p><strong>Распределённая система управления фонтана</strong>выглядит иначе. Обычно
                              центральный блок управления цветомузыкальных фонтанов размером с небольшой чемодан, а
                              центральный блок управления светодинамических фонтанов размером с очень маленький чемодан.
                              Просто для светомузыкального фонтана требуется установка в шкаф управления ноутбука, а для
                              светодинамического фонтана не требуется. Центральный блок управления фонтана по
                              единственному двужильному экранированному проводу передаёт кодированные команды на все
                              исполнительные компактные блоки распределённого управления фонтана, которые располагаются
                              непосредственно возле управляемых насосов или светильников в ванне фонтана. Исполнительные
                              блоки декодируют сигнал и исполняют полученные команды, управляя насосами и светильниками.
                              Техническое подполье не требуется, километры кабелей и трубопроводов не требуются. А как
                              же рабочее место оператора? Рабочее место оператора не нужно. Современные программы имееют
                              функции 3D визуализации. Оператор может лежать на шезлонге и писать программу управления
                              фонтана, а потом просто перегоняет программу через интернет в центральный блок управления.
                              После этого оператор фонтану не нужен, всё работает автоматически. Если уж очень нужно
                              видеть живой фонтан, поставим вебкамеру с прямой трансляцией в сеть. </p>
                           <p>Может быть распределённые системы управления какая-то новинка и об этом мало кто знает?
                              Это не так. Уже в 80-х годах прошлого века, с широким распространением компьютеров в
                              промышленности, был разработан и принят стандартный протокол кодирования и обмена данными
                              по паре проводов RS485. С помощью него решалась задача управления с центрального
                              процессора всеми отдалёнными исполнительными устройствами и приборами по единственному
                              кабелю. Ведь большие производственные и технологические линии имели протяжённость в сотни
                              метров, а иногда и тысячи. За несколько десятков лет было разработано огромное количество
                              приборов и программ под этот протокол. Приборы есть в уличном исполнении, в подводном
                              исполнении и даже во взрывозащите. Программы написаны так хорошо, что даже пятилетний
                              ребёнок может ими пользоваться. На этих приборах и программах строятся системы управления
                              роботами и театральными сценами, и конечно, иностранные производители различных водных шоу
                              тоже работают исключительно с этим стандартом.</p>
                           <p>Зачем, при таких преимуществах распределённой системы управления фонтана перед
                              централизованной, фонтанные "специалисты" применяют древнюю технологию? В чём причина?
                              Причина первая: пробел в образовании, усиленный ленью. Зачем работать когда можно не
                              работать, всё и так продаётся. Причина вторая и главная: несколько маленьких коробочек с
                              маленькими насосами гораздо сложнее продать за 10 миллионов рублей, чем подземную
                              мега-фабрику с сотнями моргающих лампочек и большими мониторами за 25 миллионов рублей.
                              Заказчик не специалист, а чиновник. Он оценивает возможности системы исходя из её
                              размеров. По его логике маленький чемодан не может стоить дорого, потому что он слишком
                              маленький. А уж огромный железный шкаф, да ещё и с лампочкой, определённо должен стоить
                              очень дорого. А потом ещё местное телевидение приедет, надо будет что-то показать, чтобы
                              горожанам предъявить куда ушёл весь бюджет на благоустройство. А тут есть что предъявить,
                              гудящая мега-фабрика в недрах земли, а маленький чемоданчик не солидно по телевизору
                              показывать, чемодана чтоли не видали.</p>
                           <p><strong>Выводы:</strong> Хотим построить хороший современный фонтан-используем
                              распределённую систему управления фонтаном и погружные фонтанные насосы. Хотим построить
                              унылый фонтан, но за долго и очень дорого-используем древнюю систему управления с
                              допотопными насосами. Успех гарантирован...</p>
                        </div>

                     </div>
                  </div>
               </div>
            </div>
            <section class="page__getintouch getintouch">
               <div class="getintouch__container _container">
                  <div class="getintouch__header header-block">
                     <h2 class="header-block__title">Свяжитесь с нами!
                     </h2>
                     <div class="header-block__subtitle">Наши менеджеры будут рады ответить на все ваши вопросы и
                        предложить
                        наилучшие решения.</div>
                  </div>
                  <div class="getintouch__items">
                     <div class="getintouch__item item-getintouch">
                        <div class="item-getintouch__icon">
                           <img src="<?php echo get_template_directory_uri(); ?>/img/icons/Getintouch/phone.svg" alt="phone">
                        </div>
                        <div class="item-getintouch__emails">
                           <a href="tel:+79653459967" class="item-getintouch__email">8-965-345-99-67</a>
                        </div>
                        <div class="item-getintouch__label">Звоните</div>
                        <a href="tel:+79653459967" class="item-getintouch__button">Позвонить</a>
                     </div>
                     <div class="getintouch__item item-getintouch item-getintouch_active">
                        <div class="item-getintouch__icon">
                           <img src="<?php echo get_template_directory_uri(); ?>/img/icons/Getintouch/mail.png" alt="mail">
                        </div>
                        <div class="item-getintouch__emails">
                           <a href="mailto:layserg9@mail.ru" class="item-getintouch__email">layserg9@mail.ru</a>
                        </div>
                        <div class="item-getintouch__label">Пишите</div>
                        <a href="mailto:layserg9@mail.ru" class="item-getintouch__button">Написать</a>
                     </div>
                     <div class="getintouch__item item-getintouch">
                        <div class="item-getintouch__icon">
                           <img src="<?php echo get_template_directory_uri(); ?>/img/icons/Getintouch/telegramm.svg" alt="telegramm">
                        </div>
                        <div class="item-getintouch__emails">
                           <a href="tg://resolve?domain=lilostich1" class="item-getintouch__email">telegram</a>
                        </div>
                        <div class="item-getintouch__label">Пишите</div>
                        <a href="tg://resolve?domain=lilostich1" class="item-getintouch__button">Написать</a>
                     </div>
                  </div>
               </div>
            </section>
            <section class="page__subscribe subscribe">
               <div class="subscribe__container _container">
                  <div class="subscribe__body">
                     <div class="subscribe__text">
                        <h4 class="subscribe__title">Оставьте заявку и мы обязательно с вами свяжемся</h4>
                     </div>
                     <form action="#" id="form" class="subscribe__form">
                        <input id="formName" type="text" name="name" class="subscribe__first_name _req"
                           placeholder="Ваше имя">
                        <input id="formPhone" type="tel" name="phone" class="subscribe__phone_number _req"
                           placeholder="+7 (___) ___-____">
                        <button type="submit" class="subscribe__button">Отправить</button>

                     </form>
                  </div>
               </div>
            </section>
      </main>
<?php get_footer(); ?>

